{
    "Dashboard": "Bảng điều khiển",
    "Profile": "Hồ sơ cá nhân",
    "Log Out": "Đăng xuất",
    "Profile Information": "Thông tin tài khoản",
    "Update your account's profile information and email address.": "Cập nhật thông tin cá nhân và email của bạn.",
    "Name": "Họ và tên",
    "Email": "Địa chỉ Email",
    "Save": "Lưu thay đổi",
    "Saved.": "Đã lưu thành công.",
    "Update Password": "Đổi mật khẩu",
    "Ensure your account is using a long, random password to stay secure.": "Hãy sử dụng mật khẩu mạnh để bảo vệ tài khoản.",
    "Current Password": "Mật khẩu hiện tại",
    "New Password": "Mật khẩu mới",
    "Confirm Password": "Nhập lại mật khẩu mới",
    "Delete Account": "Xóa tài khoản",
    "Once your account is deleted, all of its resources and data will be permanently deleted.": "Khi xóa tài khoản, toàn bộ dữ liệu sẽ bị mất vĩnh viễn.",
    "Are you sure you want to delete your account?": "Bạn có chắc chắn muốn xóa tài khoản này không?",
    "Cancel": "Hủy bỏ",
    "Password": "Mật khẩu",
    "Remember me": "Ghi nhớ đăng nhập",
    "Forgot your password?": "Quên mật khẩu?",
    "Log in": "Đăng nhập",
    "Register": "Đăng ký",
    "Already registered?": "Đã có tài khoản?",
    "Whoops! Something went wrong.": "Rất tiếc! Đã có lỗi xảy ra.",
    "Booking": "Đặt lịch",
    "Staff": "Nhân viên",
    "Services": "Dịch vụ",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.":"Quên mật khẩu? Không vấn đề gì. Chỉ cần cho chúng tôi biết địa chỉ email của bạn và chúng tôi sẽ gửi cho bạn một liên kết đặt lại mật khẩu qua email, cho phép bạn chọn mật khẩu mới.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.":"Sau khi tài khoản của bạn bị xóa, tất cả tài nguyên và dữ liệu trong đó sẽ bị xóa vĩnh viễn. Trước khi xóa tài khoản, vui lòng tải xuống bất kỳ dữ liệu hoặc thông tin nào bạn muốn giữ lại."
}